type DDingUn = string[];

const ddingUn: DDingUn = [
  '물을 많이 마시는 것은 심장마비를 부른다 - 생텍쥐페리',
  '내일은 내일의 해가 뜰 수도 있고 안 뜰 수도 있다 - 이디스 워튼',
  '빛을 퍼뜨릴 수 있는 두가지 방법이 있다. 하나는 촛불이 되는 것이고 - 소학',
  '승리하면 조금 배울 수도 있고 많이 배울 수도 있지만 패배하면 안타깝다 - 헬렌 켈러',
  '존경심 때문에 비열함을 갖는 것 만큼 두려운 것은 없다. - J.레이놀즈',
  '과거를 지배하는 자가 과거를 지배하며 현재를 지배하는 자가 현재를 지배한다 - 조지오웰',
  '게으름은 세개의 큰 악 가난 , 지루함, 뱃살을 불러온다. - 괴테',
  '힘 있을 때 친구는 힘 있을 때 친구다 - 헨리 애덤스',
  '미래는 미래를 소유한 자의 것이다. 만약 미래를 갖고 있지 않은 사람은 소유자가 아니다. - 러셀',
  '당신이 자신은 2위로 만족한다고 일단 말해도 1위를 할 수도 있다 - 존 F. 케네디',
];

export default ddingUn;
